{
  "massages": {
    "face": {
      "title": "Масаж обличчя",
      "description": "Масаж обличчя — це ніжна процедура, яка покращує крово- і лімфообіг у шкірі, сприяючи виведенню токсинів та зменшенню набряклості. Регулярний масаж обличчя допомагає зміцнити шкіру, розгладити зморшки та повернути їй здорове сяйво. Ця процедура розслабляє м'язи обличчя, знижуючи напругу та стрес. Використовувані техніки, такі як кругові рухи, легке розминання та натискання, сприяють підвищенню еластичності шкіри. Масаж можна виконувати як без використання засобів, так і з додаванням спеціальних олій або кремів."
    },
    "classic": {
      "title": "Класичний масаж",
      "description": "Класичний масаж — це популярний метод терапії тіла, що включає різноманітні техніки, такі як погладжування, розминання, розтирання та вібрації. Процедура сприяє покращенню кровообігу, зменшенню м'язового напруження та відновленню організму. Він ефективний для зняття болю, скутості та втоми. Класичний масаж може бути адаптований до потреб, забезпечуючи як м'який, так і глибший вплив. Його використовують для зміцнення здоров'я та підтримки гарного самопочуття."
    },
    "relaxing": {
      "title": "Релаксійний масаж",
      "description": "Релаксаційний масаж — це процедура, спрямована на заспокоєння тіла та розуму за допомогою м’яких технік, таких як погладжування та легке розминання. Основна мета масажу — зменшення стресу, втоми та нервової напруги. Він покращує загальне самопочуття, знімає напруження в м’язах і сприяє відновленню організму. Масаж виконується у спокійному ритмі, часто із застосуванням ароматичних олій, що посилюють заспокійливий ефект. Це чудовий вибір для тих, хто прагне гармонії та відновлення."
    },
    "therapeutic": {
      "title": "Терапевтичний масаж",
      "description": "Терапевтичний масаж — це спеціалізована процедура, спрямована на вирішення конкретних проблем зі здоров’ям або фізичних дискомфортів. Він поєднує техніки, такі як глибока маніпуляція тканинами, терапія тригерних точок і розтягнення, щоб зосередитися на проблемних ділянках. Такий масаж допомагає зменшити хронічний біль, покращити рухливість і сприяти загоєнню пошкоджених м’язів або суглобів. Його часто рекомендують при болях у спині, скутості м’язів або спортивних травмах. Терапевтичний масаж адаптується до індивідуальних потреб, забезпечуючи як полегшення, так і довготривалі переваги для фізичного здоров’я."
    },
    "lymphaticDrainage": {
      "title": "Лимфодренажний масаж",
      "description": "Лімфодренажний масаж — це ніжна та ритмічна техніка, спрямована на стимуляцію лімфатичної системи, що сприяє виведенню токсинів і надлишкової рідини з організму. Такий масаж покращує кровообіг, зменшує набряки та підтримує роботу імунної системи. Особливо корисний для людей після операцій, із лімфедемою або затримкою води в організмі. Масаж виконується легкими, точними рухами, що сприяють природному руху лімфи. Регулярні процедури допомагають покращити загальний стан здоров’я та дарують відчуття легкості."
    }
  }
}